Repository: koaidev/ios_game_rush
Catalog: GameSource/*.lproj/Localizable.strings
Languages: pl, ru, uk

# menuScene_PlayerBestScore
source: Điểm người chơi cao nhất:
pl: Your Best Score:
ru: Твой лучший счет:
uk: Твій найкращий рахунок:

# menuScene_WorldBestScoreValue
source: Điểm cao nhất thế giới:
pl: World Best Score:
ru: Глобальный лучший счет:
uk: Глобальний найкращій рахунок:

# menuScene_WorldBestScoreName
source: Người chơi:
pl: From Player:
ru: От игрока:
uk: Від гравця:

# gameScene_PauseTitle
source: Tạm dừng
pl: PAUSE
ru: ПАУЗА
uk: ПАУЗА

# settingsScene_Title
source: Cài đặt
pl: SETTINGS
ru: НАСТРОЙКИ
uk: НАСТРОЙКИ

# settingsScene_settingPlaySounds
source: Chơi nhạc
pl: Play sounds
ru: Звуки
uk: Грати звуки

# settingsScene_settingPlayMenuNusic
source: Nhạc màn hình chờ
pl: Play menu music
ru: Музыка в меню
uk: Музика меню

# settingsScene_settingPlayGameMusic
source: Nhạc trò chơi
pl: Play game music
ru: Музыка в игре
uk: Музикаа гри

# settingsScene_settingNotification
source: Thông báo
pl: Notifications
ru: Уведомления
uk: Повідомлення

# endScene_CurrentScore
source: Điểm hiện tại:
pl: Current Score:
ru: Текущий счет:
uk: Нинішній рахунок:

# endScene_BestScore
source: Điểm cao nhất:
pl: Best Score:
ru: Лучший счет:
uk: Найкращий рахунок:

# storeScene_Title
source: Cửa hàng
pl: STORE
ru: МАГАЗИН
uk: Магазин

# storeScene_PurchasePanelClose
source: Đóng
pl: Close
ru: Закрыть
uk: Закрити

# storeScene_PurchaseCompletitionSuccessfully
source: Bạn có trang phục mới!
pl: You have new skin!
ru: У вас новый скин!
uk: Ви маєте новий скін!

# storeScene_PurchaseCompletitionFailed
source: Bạn cần thêm điểm!
pl: You need more coins!
ru: Вам нужно больше монет!
uk: Вам потібно більше монет!

# storeScene_InAppRestore
source: Khôi phục
pl: Restore purchases
ru: Восстановить покупки
uk: Відновити покупки

# storeScene_InAppRemoveAds
source: Xoá quảng cáo: 0.99$
pl: Remove ads: 0.99$
ru: Убрать рекламу: 0.99$
uk: Вбрати рекламу: 0.99$

# storeScene_SkinSelectorBuyFist
source: Mua
pl: Buy
ru: Купить
uk: Купити

# storeScene_SkinSelectorBuyLast
source: Điểm
pl: coins
ru: монет
uk: монет

# storeScene_SkinSelectorSelect
source: Chọn
pl: Select
ru: Выбрать
uk: Обрати

# storeScene_SkinSelectorCurrent
source: Hiện tại
pl: Current
ru: Текущий
uk: Обраний

# tutorialScene_CloseMessage
source: Chạm để đóng
pl: TAP TO CLOSE TUTORIAL
ru: НАЖМИТЕ ЧТОБЫ ЗАКРЫТЬ
uk: НАТИСНІТЬ ЩОБ ЗАКРИТИ

# tutorialScene_Content1
source: Chạm và xoá
pl: Content 1
ru: Нажмите и двигайте
uk: Натисніть та рухайте

# tutorialScene_Content2
source: Thu thập điểm
pl: Content 2
ru: Собирайте монеты
uk: Збирайте монети

# tutorialScene_Content3
source: Tránh những hòn đá đen
pl: Content 3
ru: Избегайте темный камней
uk: Оминайте темних каменів

# notification_2hours_Type1
source: Chơi ngay!
pl: Play now!
ru: Сыграй сейчас!
uk: Грай ще!

# notification_2hours_Type2
source: Đánh bại kỷ lục của bạn!
pl: Beat your record!
ru: Побей свой рекорд!
uk: Побийте свій рекорд!

# notification_2hours_Type3
source: Tăng kết quả của bạn!
pl: Increase your results!
ru: Улучши свой счет!
uk: Збільште свої результати!

# notification_2hours_Type4
source: Cảm ơn bạn đã chơi!
pl: Thanks for playing!
ru: Спасибо за игру!
uk: Дякую за гру!

# notification_6hours_Type1
source: Chơi ngay!
pl: Play now!
ru: Сыграй сейчас!
uk: Грай ще!

# notification_6hours_Type2
source: Bạn có thể chơi tốt hơn đó!
pl: You can better!
ru: Ты можешь лучше!
uk: Ви можете краще!

# notification_6hours_Type3
source: Chơi lại!
pl: Play again!
ru: Сыграй еще!
uk: Ще разок?

# notification_6hours_Type4
source: Xin chào!
pl: Hi!
ru: Эй!
uk: Хєй!

# notification_22hours_Type1
source: Chơi thêm lần nữa nhá!
pl: Play one more time!
ru: Сыграй еще разок!
uk: Грайте ще раз!

# notification_22hours_Type2
source: Xin chào!
pl: Hello!
ru: Привет!
uk: Привіт!

# notification_22hours_Type3
source: Chơi lại!
pl: Play again!
ru: Cыграй еще!
uk: Грай знову!

# notification_1week
source: Đó là ngày tuyệt vời để chơi!
pl: It's wonderful day for playing!
ru: Сегодня хороший день для игры!
uk: Це прекрасний день для гри!

# share_Text
source: Cố gắng đánh bại điểm số của tôi!
pl: Try to beat my score!
ru: Попробуй побить мой счет!
uk: Спробуйте побити мій рахунок!
